{
   "msg": {
        "welcome": "Полетіли🚀\nНатисни на клавішу, яка тебе цікавить👇",
        "admin": "Привіт ти знаходишся в адмін панелі!\nТут можна отримати статистику по кнопках.",
        "fgt": "Радий що тебе зацікавив цей шалений конкурс! 🤩\nЩо саме тебе цікавить?",
        "challenge": "Ти мега крутий! Який challenge довподоби?\n*Примітка*: Можеш брати участь в обох"
    },
    "info": {
        "info": "Flugtag кидає виклик ексцентричним інженерам та безстрашним пілотам, які бажають здійснити свою мрію про політ. Спочатку вони конструюють свій літаючий апарат. А потім вони роблять стрибок віри. Або, як це часто буває, пірнають у воду. Ви готові до такого?\n\nДетальніше про правила Flugtag👇",
        "video": "https://www.redbull.com/ua-uk/videos/red-bull-flugtag--ukraine-2013",
        "registration": "https://www.redbull.com/ua-uk/events/red-bull-flugtag-ukraine/application#apply",
        "challenge_one": "Так тримати, друже!\nВсе що тобі потрібно для участі - твоя креативність🤪\nПридумай та створи чудернацький костюм вдома з підручний матеріалів 🧶🥽\nЗапости в Instagram Stories, відміть @redbullua та своїх друзів, яким хочеш кинути виклик креативності!😉 Не забудь хештеги: #некласичнийкостюм, #redbullflugtag/#redbullflugtag2020/ #redbullflugtagkyiv\nСтань кращим та отримай запас енергії для нових звершень🚀 Чекаємо на твою активність!",
        "challenge_two": "Ти майже в грі!\nВсе що тобі потрібно для участі - вміння творити та твоя креативність 🤪\nСконструюй свій літальний апарат вдома з підручний матеріалів ✈️🛠\nЗапости в Instagram Stories, відміть @redbullua та своїх друзів, яким хочеш кинути виклик креативності!😉 Не забудь хештеги: #самсобідавінчі, #redbullflugtag/#redbullflugtag2020/ #redbullflugtagkyiv\nСтань кращим та отримай запас енергії для нових звершень🚀 Чекаємо на твою активність!"
    },
    "regulations": {
        "security" : "*БЕЗПЕКА ‼️:*\n\nКоли ви конструюєте літак, подумайте, що, можливо, станеться, коли він потрапить у воду. Переконайтесь, що навколо кабіни пілота немає гострих поверхонь, які можуть спричинити травми.\n\n*ПІЛОТ*\nПілот НЕ МОЖЕ бути зафіксований, прив’язаний до літака або закритий у будь-яку капсулу або кабіну, з якої він не може легко втекти.\n\n*ПЛАВАННЯ*\nУсі пілоти та наземні екіпажі, які стрибають, повинні вміти плавати на 100 метрів без сторонньої допомоги. Створюючи свої костюми, пам’ятайте, що вам ще доведеться пливти у них.\n\n*КОМАНДА З БЕЗПЕКИ*\nКоманда несе відповідальність за безпечне проектування та конструкцію свого літака, і ми допоможемо, де тільки зможемо. Ваш літак підлягатиме огляду нашою групою з безпеки.",
        "build": "*БУДІВНИЦТВО🛠⚙️*\n\n*ДОДАТКОВА ПОТУЖНІСТЬ*\nДозволяється використання лише Людино-Сили – ніяких двигунів, реактивного палива, джерел енергії або прихованих пружин тощо.\n\n*КОНСТРУЮВАННЯ*\nВаш літак повинен бути повністю розроблений і сконструйований командою; ви не можете адаптувати справжній легкомоторний літак або дельтаплан.\n\n*ТОКСИЧНІ МАТЕРІАЛИ*\nУникайте використання будь-якого токсичного матеріалу, який може розчинятися у воді. Ми зобов’язані захищати навколишнє середовище, і вам не рекомендується використовувати матеріали, які можуть розчинитися або які важко очистити.",
        "teams": "*КОМАНДИ👭👬*\n\n*УЧАСНИКИ*\nКожна команда складається з п’яти людей: одного пілота та чотирьох членів наземного екіпажу.\n\n*ВІК*\nУсі члени наземного екіпажу повинні мати принаймні 16 років, а пілот – від 18 років."
    },
    "test": "Вітаю сміливцю! Я сподіваюсь ти ознайомився з усіма правилами та нюансами Red Bull Flugtag. А тепер перевір свої можливості:",
    "token": "1105314297:AAGbr8XxKFaRaaBS883ktJmBRyzyrvehcGg"
}